Repository: mixxamm/CopyKat
Catalog: CopyKat/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, it, ja, ko, nl, pl, pt_pt, ro, ru, sv, tr, uk, zh_hans, zh_hant

source: Hold the shortcut and let go to paste the highlighted item right away. Double-tap V to search instead.
ar: اضغط مع الاستمرار على الاختصار ثم أفلته للصق العنصر المُميَّز فورًا. انقر مرتين على V للبحث بدلاً من ذلك.
de: Halten Sie die Tastenkombination gedrückt und lassen Sie los, um das markierte Objekt sofort einzufügen. Drücken Sie V zweimal, um stattdessen zu suchen.
es: Mantén pulsado el atajo y suéltalo para pegar de inmediato el elemento resaltado. Pulsa V dos veces para buscar en su lugar.
fr: Maintenez le raccourci enfoncé et relâchez pour coller immédiatement l'élément en surbrillance. Appuyez deux fois sur V pour rechercher à la place.
hi: शॉर्टकट को दबाए रखें और छोड़ने पर हाइलाइट किया गया आइटम तुरंत पेस्ट हो जाएगा। इसके बजाय खोजने के लिए V को दो बार दबाएं।
it: Tieni premuta la scorciatoia e rilasciala per incollare subito l'elemento evidenziato. Premi due volte V per cercare invece.
ja: ショートカットを押したままにし、離すとハイライトされた項目をすぐにペーストします。代わりに検索するには、Vキーを2回押してください。
ko: 단축키를 누르고 있다가 놓으면 강조 표시된 항목이 바로 붙여넣기됩니다. 대신 검색하려면 V 키를 두 번 누르세요.
nl: Houd de sneltoets ingedrukt en laat los om het gemarkeerde item meteen te plakken. Dubbeltik op V om in plaats daarvan te zoeken.
pl: Przytrzymaj skrót i puść, aby od razu wkleić wyróżniony element. Naciśnij V dwukrotnie, aby zamiast tego wyszukać.
pt_pt: Mantenha o atalho premido e solte para colar de imediato o item realçado. Prima V duas vezes para pesquisar em alternativa.
ro: Ține apăsată comanda rapidă și eliberează pentru a lipi imediat elementul evidențiat. Apasă de două ori pe V pentru a căuta în schimb.
ru: Удерживайте сочетание клавиш и отпустите, чтобы сразу вставить выделенный элемент. Дважды нажмите V, чтобы вместо этого выполнить поиск.
sv: Håll ned kortkommandot och släpp för att klistra in det markerade objektet direkt. Tryck två gånger på V för att söka istället.
tr: Kısayolu basılı tutup bıraktığınızda vurgulanan öğe hemen yapıştırılır. Bunun yerine aramak için V tuşuna iki kez basın.
uk: Утримуйте комбінацію клавіш і відпустіть, щоб одразу вставити виділений елемент. Двічі натисніть V, щоб натомість здійснити пошук.
zh_hans: 按住快捷键然后松开，即可立即粘贴高亮显示的项目。连按两下 V 可改为搜索。
zh_hant: 按住快速鍵再放開，即可立即貼上醒目顯示的項目。連按兩下 V 可改為搜尋。

source: Hold the shortcut, tap V to walk through recent items, and let go to paste. Double-tap V when you want to search instead.
ar: اضغط مع الاستمرار على الاختصار، واضغط على V للتنقل بين العناصر الأخيرة، ثم أفلته للصق. انقر مرتين على V عندما تريد البحث بدلاً من ذلك.
de: Halten Sie die Tastenkombination gedrückt, tippen Sie auf V, um durch die letzten Objekte zu blättern, und lassen Sie los, um einzufügen. Drücken Sie V zweimal, wenn Sie stattdessen suchen möchten.
es: Mantén pulsado el atajo, pulsa V para recorrer los elementos recientes y suelta para pegar. Pulsa V dos veces cuando quieras buscar en su lugar.
fr: Maintenez le raccourci enfoncé, appuyez sur V pour parcourir les éléments récents, puis relâchez pour coller. Appuyez deux fois sur V lorsque vous souhaitez plutôt rechercher.
hi: शॉर्टकट को दबाए रखें, हाल के आइटम में जाने के लिए V दबाएं, और पेस्ट करने के लिए छोड़ दें। इसके बजाय खोजना चाहें तो V को दो बार दबाएं।
it: Tieni premuta la scorciatoia, premi V per scorrere gli elementi recenti e rilascia per incollare. Premi due volte V quando vuoi cercare invece.
ja: ショートカットを押したままにしてVを押すと最近の項目を切り替えられ、離すとペーストされます。代わりに検索したいときは、Vキーを2回押してください。
ko: 단축키를 누른 상태로 V를 눌러 최근 항목을 살펴보고, 놓으면 붙여넣기됩니다. 대신 검색하려면 V 키를 두 번 누르세요.
nl: Houd de sneltoets ingedrukt, tik op V om door recente items te bladeren en laat los om te plakken. Dubbeltik op V wanneer je in plaats daarvan wilt zoeken.
pl: Przytrzymaj skrót, naciskaj V, aby przeglądać ostatnie elementy, i puść, aby wkleić. Naciśnij V dwukrotnie, gdy zamiast tego chcesz wyszukać.
pt_pt: Mantenha o atalho premido, prima V para percorrer os itens recentes e solte para colar. Prima V duas vezes quando quiser pesquisar em alternativa.
ro: Ține apăsată comanda rapidă, apasă pe V pentru a parcurge elementele recente și eliberează pentru a lipi. Apasă de două ori pe V atunci când vrei să cauți în schimb.
ru: Удерживайте сочетание клавиш, нажимайте V, чтобы просматривать последние элементы, и отпустите, чтобы вставить. Дважды нажмите V, если хотите вместо этого выполнить поиск.
sv: Håll ned kortkommandot, tryck på V för att bläddra bland de senaste objekten och släpp för att klistra in. Tryck två gånger på V när du vill söka istället.
tr: Kısayolu basılı tutun, son öğeler arasında gezinmek için V'ye basın ve yapıştırmak için bırakın. Bunun yerine aramak istediğinizde V tuşuna iki kez basın.
uk: Утримуйте комбінацію клавіш, натискайте V, щоб переглядати останні елементи, і відпустіть, щоб вставити. Двічі натисніть V, якщо натомість хочете виконати пошук.
zh_hans: 按住快捷键，按 V 可在最近的项目间切换，松开即可粘贴。想改为搜索时，请连按两下 V。
zh_hant: 按住快速鍵，按 V 可在最近的項目間切換，放開即可貼上。想改為搜尋時，請連按兩下 V。

source: Ignored apps
ar: التطبيقات المتجاهَلة
de: Ignorierte Apps
es: Apps ignoradas
fr: Applications ignorées
hi: अनदेखा किए गए ऐप्स
it: App ignorate
ja: 無視するApp
ko: 무시된 App
nl: Genegeerde apps
pl: Ignorowane aplikacje
pt_pt: Apps ignoradas
ro: Aplicații ignorate
ru: Игнорируемые приложения
sv: Ignorerade appar
tr: Yok sayılan uygulamalar
uk: Ігноровані застосунки
zh_hans: 已忽略的 App
zh_hant: 已忽略的 App

source: Image
ar: صورة
de: Bild
es: Imagen
hi: इमेज
it: Immagine
ja: イメージ
ko: 이미지
nl: Afbeelding
pl: Obraz
pt_pt: Imagem
ro: Imagine
ru: Изображение
sv: Bild
tr: Resim
uk: Зображення
zh_hans: 图像
zh_hant: 圖像

source: Image (%lld × %lld)
ar: صورة (%lld × %lld)
de: Bild (%lld × %lld)
es: Imagen (%lld × %lld)
hi: इमेज (%lld × %lld)
it: Immagine (%lld × %lld)
ja: イメージ（%lld × %lld）
ko: 이미지(%lld × %lld)
nl: Afbeelding (%lld × %lld)
pl: Obraz (%lld × %lld)
pt_pt: Imagem (%lld × %lld)
ro: Imagine (%lld × %lld)
ru: Изображение (%lld × %lld)
sv: Bild (%lld × %lld)
tr: Resim (%lld × %lld)
uk: Зображення (%lld × %lld)
zh_hans: 图像（%lld × %lld）
zh_hant: 圖像（%lld × %lld）

source: Images
ar: الصور
de: Bilder
es: Imágenes
hi: इमेज
it: Immagini
ja: イメージ
ko: 이미지
nl: Afbeeldingen
pl: Obrazy
pt_pt: Imagens
ro: Imagini
ru: Изображения
sv: Bilder
tr: Resimler
uk: Зображення
zh_hans: 图像
zh_hant: 圖像

source: Just Copy
ar: نسخ فقط
de: Nur kopieren
es: Solo copiar
fr: Copier seulement
hi: सिर्फ कॉपी करें
it: Copia soltanto
ja: コピーのみ
ko: 복사만 하기
nl: Alleen kopiëren
pl: Tylko kopiuj
pt_pt: Apenas copiar
ro: Doar copiază
ru: Только скопировать
sv: Kopiera bara
tr: Yalnızca Kopyala
uk: Лише скопіювати
zh_hans: 仅复制
zh_hant: 僅拷貝

source: Keep %lld items
ar: الاحتفاظ بـ %lld عنصر
de: %lld Objekte behalten
es: Conservar %lld elementos
fr: Conserver %lld éléments
hi: %lld आइटम रखें
it: Mantieni %lld elementi
ja: %lld項目を保持
ko: %lld개 항목 보관
nl: Bewaar %lld items
pl: Zachowaj %lld elementów
pt_pt: Manter %lld itens
ro: Păstrează %lld elemente
ru: Хранить %lld элементов
sv: Behåll %lld objekt
tr: %lld öğeyi tut
uk: Зберігати %lld елементів
zh_hans: 保留 %lld 个项目
zh_hant: 保留 %lld 個項目

source: Keep everything
ar: الاحتفاظ بكل شيء
de: Alles behalten
es: Conservar todo
fr: Tout conserver
hi: सभी आइटम रखें
it: Mantieni tutto
ja: すべて保持
ko: 모든 항목 보관
nl: Bewaar alles
pl: Zachowaj wszystko
pt_pt: Manter tudo
ro: Păstrează tot
ru: Хранить всё
sv: Behåll allt
tr: Tümünü tut
uk: Зберігати все
zh_hans: 保留全部
zh_hant: 保留全部

source: Launch at login
ar: الفتح عند تسجيل الدخول
de: Bei der Anmeldung öffnen
es: Abrir al iniciar sesión
fr: Ouvrir à la connexion
hi: लॉगिन पर खोलें
it: Apri all'accesso
ja: ログイン時に開く
ko: 로그인 시 열기
nl: Bij inloggen openen
pl: Otwieraj przy logowaniu
pt_pt: Abrir ao iniciar sessão
ro: Deschide la conectare
ru: Запускать при входе в систему
sv: Öppna vid inloggning
tr: Girişte aç
uk: Відкривати під час входу
zh_hans: 登录时打开
zh_hant: 登入時打開

source: Manage…
ar: إدارة…
de: Verwalten …
es: Gestionar…
fr: Gérer…
hi: प्रबंधित करें…
it: Gestisci…
ja: 管理…
ko: 관리…
nl: Beheer…
pl: Zarządzaj…
pt_pt: Gerir…
ro: Gestionează…
ru: Управлять…
sv: Hantera…
tr: Yönet…
uk: Керувати…
zh_hans: 管理…
zh_hant: 管理…

source: Menu bar icon
ar: أيقونة شريط القوائم
de: Menüleistensymbol
es: Icono de la barra de menús
fr: Icône de la barre des menus
hi: मेनू बार आइकन
it: Icona nella barra dei menu
ja: メニューバーアイコン
ko: 메뉴 막대 아이콘
nl: Menubalkpictogram
pl: Ikona paska menu
pt_pt: Ícone da barra de menus
ro: Pictograma din bara de meniu
ru: Значок в строке меню
sv: Ikon i menyraden
tr: Menü çubuğu simgesi
uk: Значок у рядку меню
zh_hans: 菜单栏图标
zh_hant: 選單列圖示

source: No pinned items yet. Pin an item in the panel with ⌘P (or right-click it), then give it a shortcut here to paste it from anywhere.
ar: لا توجد عناصر مثبّتة بعد. ثبّت عنصرًا في اللوحة باستخدام ⌘P (أو انقر عليه بزر الماوس الأيمن)، ثم عيّن له اختصارًا هنا للصقه من أي مكان.
de: Noch keine angehefteten Objekte. Heften Sie ein Objekt im Panel mit ⌘P an (oder klicken Sie mit der rechten Maustaste darauf) und weisen Sie ihm hier eine Tastenkombination zu, um es von überall aus einzufügen.
es: Aún no hay elementos fijados. Fija un elemento en el panel con ⌘P (o haz clic con el botón derecho) y asígnale aquí un atajo para pegarlo desde cualquier lugar.
fr: Aucun élément épinglé pour le moment. Épinglez un élément dans le panneau avec ⌘P (ou faites un clic droit dessus), puis attribuez-lui un raccourci ici pour le coller depuis n'importe où.
hi: अभी तक कोई पिन किया गया आइटम नहीं है। पैनल में किसी आइटम को ⌘P से पिन करें (या उस पर राइट-क्लिक करें), फिर उसे कहीं से भी पेस्ट करने के लिए यहां एक शॉर्टकट दें।
it: Ancora nessun elemento bloccato. Blocca un elemento nel pannello con ⌘P (o fai clic con il tasto destro), quindi assegnagli qui una scorciatoia per incollarlo da qualsiasi punto.
ja: ピン留めされた項目はまだありません。パネルで項目を⌘Pでピン留めするか（または右クリックして）、ここでショートカットを設定すると、どこからでもペーストできます。
ko: 아직 고정된 항목이 없습니다. 패널에서 ⌘P로 항목을 고정하거나(또는 항목을 마우스 오른쪽 버튼으로 클릭) 여기에서 단축키를 지정하면 어디서든 붙여넣을 수 있습니다.
nl: Nog geen vastgezette items. Zet een item in het paneel vast met ⌘P (of klik met de rechtermuisknop erop) en geef het hier een sneltoets om het overal te kunnen plakken.
pl: Brak jeszcze przypiętych elementów. Przypnij element w panelu za pomocą ⌘P (lub kliknij go prawym przyciskiem myszy), a następnie przypisz mu tutaj skrót, aby wklejać go z dowolnego miejsca.
pt_pt: Ainda não existem itens fixados. Fixe um item no painel com ⌘P (ou clique com o botão direito nele) e atribua-lhe aqui um atalho para o colar a partir de qualquer lugar.
ro: Niciun element fixat încă. Fixează un element în panou cu ⌘P (sau apasă clic-dreapta pe el), apoi atribuie-i aici o comandă rapidă pentru a-l lipi de oriunde.
ru: Закреплённых элементов пока нет. Закрепите элемент в панели с помощью ⌘P (или щёлкните по нему правой кнопкой мыши), затем назначьте ему здесь сочетание клавиш, чтобы вставлять его из любого места.
sv: Inga fästa objekt än. Fäst ett objekt i panelen med ⌘P (eller högerklicka på det) och ge det sedan ett kortkommando här för att klistra in det från var som helst.
tr: Henüz sabitlenmiş öğe yok. Panelde bir öğeyi ⌘P ile sabitleyin (veya öğeye sağ tıklayın), ardından her yerden yapıştırabilmek için buradan bir kısayol atayın.
uk: Закріплених елементів ще немає. Закріпіть елемент у панелі за допомогою ⌘P (або клацніть його правою кнопкою миші), а потім призначте йому тут комбінацію клавіш, щоб вставляти його будь-де.
zh_hans: 目前没有已置顶的项目。在面板中用 ⌘P 置顶一个项目（或右键点按该项目），然后在此处为它设置快捷键，即可随时随地粘贴。
zh_hant: 目前尚無已置頂的項目。在面板中使用 ⌘P 將項目置頂（或按一下滑鼠右鍵），然後在這裡為它設定快速鍵，即可隨處貼上。

source: No selection
ar: لا يوجد تحديد
de: Keine Auswahl
es: Sin selección
fr: Aucune sélection
hi: कोई चयन नहीं
it: Nessuna selezione
ja: 選択なし
ko: 선택 항목 없음
nl: Geen selectie
pl: Brak zaznaczenia
pt_pt: Sem seleção
ro: Nicio selecție
ru: Нет выделения
sv: Inget markerat
tr: Seçim yok
uk: Немає вибору
zh_hans: 未选择任何内容
zh_hant: 未選取項目

source: On disk
ar: المساحة المستخدمة
de: Speicherplatz
es: Espacio utilizado
fr: Espace utilisé
hi: डिस्क स्थान
it: Spazio utilizzato
ja: ディスク使用量
ko: 디스크 사용량
nl: Op schijf
pl: Miejsce na dysku
pt_pt: Espaço utilizado
ro: Spațiu utilizat
ru: Занято на диске
sv: Använt utrymme
tr: Kullanılan alan
uk: Місце на диску
zh_hans: 占用空间
zh_hant: 佔用空間

source: Open CopyKat
ar: فتح CopyKat
de: CopyKat öffnen
es: Abrir CopyKat
fr: Ouvrir CopyKat
hi: CopyKat खोलें
it: Apri CopyKat
ja: CopyKatを開く
ko: CopyKat 열기
pl: Otwórz CopyKat
pt_pt: Abrir CopyKat
ro: Deschide CopyKat
ru: Открыть CopyKat
sv: Öppna CopyKat
tr: CopyKat'ı Aç
uk: Відкрити CopyKat
zh_hans: 打开 CopyKat
zh_hant: 打開 CopyKat

source: Open panel
ar: فتح اللوحة
de: Panel öffnen
es: Abrir panel
fr: Ouvrir le panneau
hi: पैनल खोलें
it: Apri pannello
ja: パネルを開く
ko: 패널 열기
nl: Paneel openen
pl: Otwórz panel
pt_pt: Abrir painel
ro: Deschide panoul
ru: Открыть панель
sv: Öppna panelen
tr: Paneli aç
uk: Відкрити панель
zh_hans: 打开面板
zh_hant: 打開面板

source: Opens a smaller panel showing only the highlighted item. Arrow keys still walk the history, and the list comes back as soon as you type.
ar: يفتح لوحة أصغر تعرض العنصر المحدَّد فقط. تظل مفاتيح الأسهم تتنقل في السجل، وتعود القائمة بمجرد أن تبدأ الكتابة.
de: Öffnet ein kleineres Fenster, das nur das markierte Objekt zeigt. Mit den Pfeiltasten blätterst du weiterhin durch den Verlauf, und sobald du tippst, erscheint die Liste wieder.
es: Abre un panel más pequeño que solo muestra el elemento seleccionado. Las flechas siguen recorriendo el historial y la lista vuelve en cuanto escribes.
fr: Ouvre un panneau plus petit qui n'affiche que l'élément sélectionné. Les flèches permettent toujours de parcourir l'historique, et la liste réapparaît dès que vous tapez.
hi: एक छोटा पैनल खोलता है जिसमें केवल चुना हुआ आइटम दिखता है। तीर कुंजियों से आप पहले की तरह इतिहास में घूम सकते हैं, और टाइप करते ही सूची वापस आ जाती है।
it: Apre un pannello più piccolo che mostra solo l'elemento selezionato. Le frecce continuano a scorrere la cronologia e l'elenco ricompare appena inizi a scrivere.
ja: 選択中の項目だけを表示する小さなパネルを開きます。矢印キーでこれまでどおり履歴をたどれ、入力を始めるとリストが戻ります。
ko: 선택한 항목만 보여 주는 더 작은 패널을 엽니다. 화살표 키로 계속 기록을 넘길 수 있고, 입력을 시작하면 목록이 다시 나타납니다.
nl: Opent een kleiner venster met alleen het gemarkeerde item. Met de pijltjestoetsen loop je nog steeds door de geschiedenis, en zodra je typt komt de lijst terug.
pl: Otwiera mniejsze okno pokazujące tylko zaznaczony element. Strzałki nadal przewijają historię, a lista wraca, gdy tylko zaczniesz pisać.
pt_pt: Abre um painel mais pequeno que mostra apenas o item selecionado. As setas continuam a percorrer o histórico e a lista volta assim que começar a escrever.
ro: Deschide un panou mai mic care afișează doar elementul selectat. Săgețile parcurg în continuare istoricul, iar lista reapare de îndată ce începi să scrii.
ru: Открывает уменьшенное окно, в котором виден только выбранный элемент. Стрелки по-прежнему листают историю, а список возвращается, как только вы начнёте печатать.
sv: Öppnar en mindre panel som bara visar det markerade objektet. Piltangenterna bläddrar fortfarande genom historiken, och listan kommer tillbaka så fort du skriver.
tr: Yalnızca seçili ögeyi gösteren daha küçük bir panel açar. Ok tuşlarıyla geçmişte gezinmeye devam edebilir, yazmaya başladığınızda listeyi geri getirebilirsiniz.
uk: Відкриває менше вікно, у якому видно лише вибраний елемент. Стрілки й далі гортають історію, а список повертається, щойно ви почнете вводити текст.
zh_hans: 打开一个只显示当前选中项的小面板。方向键仍可浏览历史记录，开始输入时列表会重新出现。
zh_hant: 開啟只顯示目前選取項目的小面板。方向鍵仍可瀏覽剪貼簿記錄，開始輸入時列表就會重新出現。

source: Other device
ar: جهاز آخر
de: Anderes Gerät
es: Otro dispositivo
fr: Autre appareil
hi: अन्य डिवाइस
it: Altro dispositivo
ja: 他のデバイス
ko: 다른 기기
nl: Ander apparaat
pl: Inne urządzenie
pt_pt: Outro dispositivo
ro: Alt dispozitiv
ru: Другое устройство
sv: Annan enhet
tr: Diğer cihaz
uk: Інший пристрій
zh_hans: 其他设备
zh_hant: 其他裝置

source: Panel
ar: اللوحة
fr: Panneau
hi: पैनल
it: Pannello
ja: パネル
ko: 패널
nl: Paneel
pt_pt: Painel
ro: Panou
ru: Панель
uk: Панель
zh_hans: 面板
zh_hant: 面板

source: Paste directly into any app
ar: الصق مباشرة في أي تطبيق
de: Direkt in jede App einfügen
es: Pega directamente en cualquier app
fr: Collez directement dans n'importe quelle app
hi: किसी भी ऐप में सीधे पेस्ट करें
it: Incolla direttamente in qualsiasi app
ja: どのAppにも直接ペースト
ko: 모든 App에 바로 붙여넣기
nl: Plak direct in elke app
pl: Wklejaj bezpośrednio do dowolnej aplikacji
pt_pt: Cole diretamente em qualquer app
ro: Lipește direct în orice aplicație
ru: Вставляйте напрямую в любое приложение
sv: Klistra in direkt i vilken app som helst
tr: Herhangi bir uygulamaya doğrudan yapıştırın
uk: Вставляйте напряму в будь-який застосунок
zh_hans: 直接粘贴到任意 App
zh_hant: 直接貼到任何 App

source: Paste directly into other apps?
ar: هل تريد اللصق مباشرة في تطبيقات أخرى؟
de: Direkt in andere Apps einfügen?
es: ¿Pegar directamente en otras apps?
fr: Coller directement dans d'autres apps ?
hi: क्या सीधे अन्य ऐप्स में पेस्ट करना है?
it: Incollare direttamente in altre app?
ja: 他のAppに直接ペーストしますか？
ko: 다른 App에 바로 붙여넣으시겠습니까?
nl: Direct in andere apps plakken?
pl: Wklejać bezpośrednio do innych aplikacji?
pt_pt: Colar diretamente noutras apps?
ro: Lipești direct în alte aplicații?
ru: Вставлять напрямую в другие приложения?
sv: Klistra in direkt i andra appar?
tr: Diğer uygulamalara doğrudan yapıştırılsın mı?
uk: Вставляти напряму в інші застосунки?
zh_hans: 要直接粘贴到其他 App 吗？
zh_hant: 要直接貼到其他 App 嗎？

source: Pin
ar: تثبيت
de: Anheften
es: Fijar
fr: Épingler
hi: पिन करें
it: Blocca
ja: ピン留め
ko: 고정
nl: Vastzetten
pl: Przypnij
pt_pt: Fixar
ro: Fixează
ru: Закрепить
sv: Fäst
tr: Sabitle
uk: Закріпити
zh_hans: 置顶
zh_hant: 置頂

source: Pinned items
ar: العناصر المثبّتة
de: Angeheftete Objekte
es: Elementos fijados
fr: Éléments épinglés
hi: पिन किए गए आइटम
it: Elementi bloccati
ja: ピン留め項目
ko: 고정된 항목
nl: Vastgezette items
pl: Przypięte elementy
pt_pt: Itens fixados
ro: Elemente fixate
ru: Закреплённые элементы
sv: Fästa objekt
tr: Sabitlenmiş Öğeler
uk: Закріплені елементи
zh_hans: 置顶项目
zh_hant: 置頂項目

source: Pinned items are always kept, however old they are.
ar: يتم الاحتفاظ بالعناصر المثبّتة دائمًا، مهما كان عمرها.
de: Angeheftete Objekte werden immer aufbewahrt, egal wie alt sie sind.
es: Los elementos fijados se conservan siempre, sin importar su antigüedad.
fr: Les éléments épinglés sont toujours conservés, quel que soit leur âge.
hi: पिन किए गए आइटम हमेशा सुरक्षित रहते हैं, चाहे वे कितने भी पुराने क्यों न हों।
it: Gli elementi bloccati vengono sempre mantenuti, non importa quanto siano vecchi.
ja: ピン留め項目は、どれだけ古くても常に保持されます。
ko: 고정된 항목은 아무리 오래되어도 항상 보관됩니다.
nl: Vastgezette items blijven altijd bewaard, hoe oud ze ook zijn.
pl: Przypięte elementy są zawsze zachowywane, bez względu na to, jak są stare.
pt_pt: Os itens fixados são sempre mantidos, independentemente da idade que tenham.
ro: Elementele fixate sunt păstrate întotdeauna, indiferent cât de vechi sunt.
ru: Закреплённые элементы всегда сохраняются, независимо от их возраста.
sv: Fästa objekt behålls alltid, oavsett hur gamla de är.
tr: Sabitlenmiş öğeler ne kadar eski olursa olsun her zaman saklanır.
uk: Закріплені елементи завжди зберігаються, незалежно від того, наскільки вони старі.
zh_hans: 无论多旧，置顶项目都会被保留。
zh_hant: 無論多舊，置頂項目都會被保留。

source: Quit CopyKat
ar: إنهاء CopyKat
de: CopyKat beenden
es: Salir de CopyKat
fr: Quitter CopyKat
hi: CopyKat से बाहर निकलें
it: Esci da CopyKat
ja: CopyKatを終了
ko: CopyKat 종료
nl: Beëindig CopyKat
pl: Zakończ CopyKat
pt_pt: Sair do CopyKat
ro: Închide CopyKat
ru: Завершить CopyKat
sv: Avsluta CopyKat
tr: CopyKat'tan Çık
uk: Закрити CopyKat
zh_hans: 退出 CopyKat
zh_hant: 結束 CopyKat

source: Record Shortcut…
ar: تسجيل اختصار…
de: Tastenkombination aufnehmen …
es: Grabar atajo…
fr: Enregistrer un raccourci…
hi: शॉर्टकट रिकॉर्ड करें…
it: Registra scorciatoia…
ja: ショートカットを記録…
ko: 단축키 기록…
nl: Sneltoets opnemen…
pl: Nagraj skrót…
pt_pt: Gravar atalho…
ro: Înregistrează comanda rapidă…
ru: Записать сочетание клавиш…
sv: Spela in kortkommando…
tr: Kısayolu Kaydet…
uk: Записати комбінацію клавіш…
zh_hans: 录制快捷键…
zh_hant: 錄製快速鍵…

source: Remove
ar: إزالة
de: Entfernen
es: Eliminar
fr: Supprimer
hi: हटाएं
it: Rimuovi
ja: 削除
ko: 제거
nl: Verwijder
pl: Usuń
pt_pt: Remover
ro: Elimină
ru: Удалить
sv: Ta bort
tr: Kaldır
uk: Вилучити
zh_hans: 移除
zh_hant: 移除

source: Search clipboard history
ar: البحث في سجل الحافظة
de: Zwischenablageverlauf durchsuchen
es: Buscar en el historial del portapapeles
fr: Rechercher dans l'historique du presse-papiers
hi: क्लिपबोर्ड इतिहास खोजें
it: Cerca nella cronologia degli appunti
ja: クリップボード履歴を検索
ko: 클립보드 기록 검색
nl: Zoek klembordgeschiedenis
pl: Przeszukaj historię schowka
pt_pt: Pesquisar histórico da área de transferência
ro: Caută în istoricul clipboardului
ru: Поиск по истории буфера обмена
sv: Sök i urklippshistorik
tr: Pano geçmişinde ara
uk: Пошук в історії буфера обміну
zh_hans: 搜索剪贴板历史记录
zh_hant: 搜尋剪貼簿記錄

source: Settings…
ar: الإعدادات…
de: Einstellungen …
es: Ajustes…
fr: Réglages…
hi: सेटिंग्स…
it: Impostazioni…
ja: 環境設定…
ko: 설정…
nl: Instellingen…
pl: Ustawienia…
pt_pt: Definições…
ro: Setări…
ru: Настройки…
sv: Inställningar…
tr: Ayarlar…
uk: Налаштування…
zh_hans: 设置…
zh_hant: 設定…

source: Startup
ar: بدء التشغيل
de: Start
es: Inicio
fr: Démarrage
hi: स्टार्टअप
it: Avvio
ja: 起動
ko: 시작
nl: Opstarten
pl: Uruchamianie
pt_pt: Arranque
ro: Pornire
ru: Запуск
sv: Start
tr: Başlangıç
uk: Запуск
zh_hans: 启动
zh_hant: 啟動

source: Text and files
ar: النصوص والملفات
de: Text und Dateien
es: Texto y archivos
fr: Texte et fichiers
hi: टेक्स्ट और फ़ाइलें
it: Testo e file
ja: テキストとファイル
ko: 텍스트 및 파일
nl: Tekst en bestanden
pl: Tekst i pliki
pt_pt: Texto e ficheiros
ro: Text și fișiere
ru: Текст и файлы
sv: Text och filer
tr: Metin ve dosyalar
uk: Текст і файли
zh_hans: 文本和文件
zh_hant: 文字和檔案

source: Total
ar: الإجمالي
de: Gesamt
hi: कुल
it: Totale
ja: 合計
ko: 합계
nl: Totaal
pl: Razem
ru: Всего
sv: Totalt
tr: Toplam
uk: Усього
zh_hans: 总计
zh_hant: 總計

source: Unpin
ar: إلغاء التثبيت
de: Loslösen
es: Dejar de fijar
fr: Désépingler
hi: अनपिन करें
it: Sblocca
ja: ピン留めを解除
ko: 고정 해제
nl: Losmaken
pl: Odepnij
pt_pt: Desafixar
ro: Anulează fixarea
ru: Открепить
sv: Lossa
tr: Sabitlemeyi kaldır
uk: Відкріпити
zh_hans: 取消置顶
zh_hant: 取消置頂

source: Welcome to CopyKat
ar: مرحبًا بك في CopyKat
de: Willkommen bei CopyKat
es: Bienvenido a CopyKat
fr: Bienvenue dans CopyKat
hi: CopyKat में आपका स्वागत है
it: Benvenuto in CopyKat
ja: CopyKatへようこそ
ko: CopyKat에 오신 것을 환영합니다
nl: Welkom bij CopyKat
pl: Witaj w CopyKat
pt_pt: Bem-vindo ao CopyKat
ro: Bine ai venit în CopyKat
ru: Добро пожаловать в CopyKat
sv: Välkommen till CopyKat
tr: CopyKat'e Hoş Geldiniz
uk: Ласкаво просимо до CopyKat
zh_hans: 欢迎使用 CopyKat
zh_hant: 歡迎使用 CopyKat

source: What your history uses
ar: ما يستخدمه سجلّك
de: Was Ihr Verlauf beansprucht
es: Qué usa tu historial
fr: Ce que votre historique utilise
hi: आपका इतिहास क्या उपयोग करता है
it: Cosa usa la tua cronologia
ja: 履歴の使用状況
ko: 기록 사용 현황
nl: Wat je geschiedenis gebruikt
pl: Co zajmuje Twoja historia
pt_pt: O que o seu histórico utiliza
ro: Ce ocupă istoricul tău
ru: Что использует ваша история
sv: Vad din historik använder
tr: Geçmişinizin Kullandığı Alan
uk: Що використовує ваша історія
zh_hans: 历史记录使用情况
zh_hant: 歷史記錄使用狀況
